/* Error Alert Button */
"OK" = "U redu";

/* Error Alert Text */
"Parsing error %zd, Description: %@, Line: %zd, Column: %zd" = "Greška parsanja %1$zd, Opis: %2$@, Redak: %3$zd, Stupac: %4$zd";

/* Error Alert Text */
"Validation error %zd, Description: %@, Line: %zd, Column: %zd" = "Greška ovjere %1$zd, Opis: %2$@, Redak: %3$zd, Stupac: %4$zd";

/* Error Alert Title */
"MusicXML Parsing Error" = "Greška parsanja MusicXML-a";

/* Error Alert Title */
"MusicXML Validation Error" = "Greška ovjere MusicXML-a";

/* Error message */
"Compressed music xml file seems to be malformed (could not find 'full-path')" = "Čini se da je komprimirana glazbena xml datoteka neispravno formirana (nije moguće pronaći 'full-path')";

/* Error message */
"Could not create temporary conversion file" = "Ne može se izraditi privremena datoteka konverzije";

/* Error message */
"Could not decompress file compressed music xml file" = "Ne može se dekomprimirati komprimirana glazbena xml datoteka";

/* Error message */
"File is not a MusicXML File" = "Datoteka nije MusicXML datoteka";

/* Error message, dont't translate the word “divisions” */
"MusicXML File contains zero or negative value for “divisions”" = "MusicXML datoteka sadrži nulu ili negativnu vrijednost za “podjele”";

/* Note Name in Do,Re,Mi notation */
"Do" = "Do";

/* Note Name in Do,Re,Mi notation */
"Fa" = "Fa";

/* Note Name in Do,Re,Mi notation */
"La" = "La";

/* Note Name in Do,Re,Mi notation */
"Mi" = "Mi";

/* Note Name in Do,Re,Mi notation */
"Re" = "Re";

/* Note Name in Do,Re,Mi notation */
"Sol" = "So";

/* Note Name in Do,Re,Mi notation */
"Ti" = "Ti";

/* guitar chord inspector */
"GChStr_6StrgsGuitarRegTuning" = "Normalno ugađanje gitare sa 6 žica";
